/* Localized versions of Info.plist keys */

CFBundleName = "PDFKitViewer";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "PDFKitViewer version 1.0, Copyright 2007-2008 Monobjc Project.";
NSHumanReadableCopyright = "Copyright 2007-2008 Monobjc Project.";
